{
    "arrayAcudits": [
        {
            "ID": "1",
            "acu": "Era un príncipe tan pero tan feo, que Cenicienta regresó a las 10:30."
        },
        {
            "ID": "2",
            "acu": "Era un niño tan feo, pero tan feo, que cuando la madre dio a luz, el médico en vez de felicitarla la regañó."
        },
        {
            "ID": "3",
            "acu": "Era un niño tan pero tan feo que cuando nació, el doctor en lugar de pegarle en el culete para que llorase, le pegó a la madre."
        },
        {
            "ID": "4",
            "acu": "Tómense una foto sin flash... Y el pobre de Flash se fue sin su foto."
        },
        {
            "ID": "5",
            "acu": "Anuncio publicitario: ¡Si tu suegra es una joyita, nosotros tenemos el mejor estuche! \"Funerarias López”"
        },
        {
            "ID": "6",
            "acu": "Una señora pecosa se fue a confesar. El padre le pregunta: \"¿pecas, hija mía?\" \"Sí, padre muchas, hasta en el trasero.\""
        },
        {
            "ID": "7",
            "acu": "Dicen que fumar es malo... ¡Y lo metieron a la cárcel! "
        },
        {
            "ID": "8",
            "acu": "La droga te quita la memoria y otras cosas que no me acuerdo."
        },
        {
            "ID": "9",
            "acu": "Mamá, mamá... El bebé se hizo mierda. ¡Caca! se dice caca. No, que se hizo mierda, que se me cayó por la ventana"
        },
        {
            "ID": "10",
            "acu": "Mamá, mamá... En la escuela me dicen mentiroso. Anda cállate, si hace un año que acabaste la escuela. "
        },
        {
            "ID": "11",
            "acu": "Mamá, mamá... Que ya no quiero conocer a mi abuelito. Cállate y sigue escarbando."
        },
        {
            "ID": "12",
            "acu": "Mamá, mamá... Que ya no me gusta mi hermanito. Cállate y sigue comiendo."
        },
        {
            "ID": "13",
            "acu": "Ahorro debería escribirse sin h, para economizar una letra."
        },
        {
            "ID": "14",
            "acu": "¿En que mes hablan menos las mujeres?... En Febrero, sólo tiene 28 días."
        },
        {
            "ID": "15",
            "acu": "¿Porque los gallegos ponen una escalera en el mar? para que suba la marea"
        },
        {
            "ID": "16",
            "acu": "Dice un niño a su padre: Papá, ¿los cuernos se quitan? No, hijo, los cuernos se ponen."
        },
        {
            "ID": "17",
            "acu": "Un amigo a otro: Mi mujer es un objeto sexual ¿A si? Y eso porque Porque cada vez que me apetece hacer el amor, ella objeta algo."
        },
        {
            "ID": "18",
            "acu": "Mamá, mamá... En la escuela me dicen Rambo. No puede ser, pues voy a ir a hablar con la directora. No mamá... ¡Esta es MI guerra!"
        },
        {
            "ID": "19",
            "acu": "Mamá, mamá... ¿Me puedo tirar un pedo como el de ayer? No, nene. Espera al menos a que se te cierren los puntos."
        },
        {
            "ID": "20",
            "acu": "Mamá, mamá... ¿Cuesta mucho dinero un bote de tinta china? No hijo mío, es barata, no te preocupes. ¡Que bien! Porque se me derramó un bote de tinta sobre tu vestido nuevo."
        },
        {
            "ID": "21",
            "acu": "Mamá, mamá... Sácame ya del armario, que tengo calor. Si, claro ¿Estás loco? y que se extienda el fuego."
        },
        {
            "ID": "22",
            "acu": "Un desconocido a una desconocida: Quiero hacerle el amor. Señor, no se confunda. Bueno, pues lo podemos hacer sin funda."
        },
        {
            "ID": "23",
            "acu": "Mamá, mamá... ¿Qué hay hoy para cenar? Cállate ya anda, y vuelve a meterte en el horno"
        },
        {
            "ID": "24",
            "acu": "Era una vaca tan flaca, pero tan flaca, que en vez de dar leche lo que daba era lástima."
        },
        {
            "ID": "25",
            "acu": "¡Oiga, su hijo le ha sacado la lengua al mío! Bueno, eso son cosas de críos. ¡Sí, pero es que no podemos cortar la hemorragia!"
        },
        {
            "ID": "26",
            "acu": "Le dice un encendedor a un fósforo: ¿Por qué cada vez que te frotan pierdes la cabeza? El fósforo responde: Suelta la piedra, y pelea como los hombres."
        },
        {
            "ID": "27",
            "acu": "Oye Manolo, ¿tu mujer grita mucho cuando hace el amor? Si, bastante, a veces la escucho desde el bar."
        },
        {
            "ID": "28",
            "acu": "Un semáforo al otro, ehh!!! No me mires que me estoy cambiando."
        },
        {
            "ID": "29",
            "acu": "Niños no juguéis con fuego y Fuego se quedo sin amigos"
        },
        {
            "ID": "30",
            "acu": "¿Cuándo irá la mujer a la luna? Cuando haya que limpiarla. "
        },
        {
            "ID": "31",
            "acu": "¿En qué se parecen las mujeres a los delfines?... En que se sospecha que tienen inteligencia pero aún no se ha demostrado."
        },
        {
            "ID": "32",
            "acu": "Mamá, mamá... En la escuela me dicen mafioso. Mañana mismo voy a arreglar eso Bueno, pero que parezca un accidente, eh"
        },
        {
            "ID": "33",
            "acu": "Mamá, mamá... ¡Papá está tirando todas las cosas por la ventanaaaaaaa!"
        },
        {
            "ID": "34",
            "acu": "Mamá, mamá... Que ya no quiero la piscina. Cállate y sigue escarbando."
        },
        {
            "ID": "35",
            "acu": "Mamá, mamá... ¿Qué es un trasvertí? Hijo, tu mamá está en su cuarto."
        },
        {
            "ID": "36",
            "acu": "Mamá, mamá... Este pan está blando. Pues dile que se calle al condenado"
        },
        {
            "ID": "37",
            "acu": "¿Por qué les gustan tanto los ordenadores a los hombres? Porque es lo único que saben joder a conciencia. "
        },
        {
            "ID": "38",
            "acu": "¿En qué se parecen el hombre y el bacalao? Que si les quitas la cola les quitas lo más salao. "
        },
        {
            "ID": "39",
            "acu": "¿En qué se diferencia ET de un hombre? ET por lo menos intenta llamar a casa. "
        },
        {
            "ID": "40",
            "acu": "¿Por qué hizo Dios antes al hombre que a la mujer? Porque antes de una obra de arte se hace siempre una chapucilla. "
        },
        {
            "ID": "41",
            "acu": "¿En qué se parecen los hombres a mi perro? En nada, afortunadamente para mi pobre perro. "
        },
        {
            "ID": "42",
            "acu": "¿Por qué se suicidaron 5 marranitos? Porque se enteraron que su mamá era una cerda"
        },
        {
            "ID": "43",
            "acu": "En el aeropuerto: Mira papá un avión macho acaba de despegar. Calla hijo, cuantas veces te dije que lo que le cuelga, son las ruedas."
        },
        {
            "ID": "44",
            "acu": "Una amiga le comenta a la otra: Me casé con un abogado y con un hombre honrado. ¡Oye, eso es bigamia!"
        },
        {
            "ID": "45",
            "acu": "Sargento, ¿Qué podemos hacer si pisamos una mina? Pues mira recluta, el procedimientohabitual es esparcirse en trocitos por un círculo de 20 metros."
        },
        {
            "ID": "46",
            "acu": "Dos señores en un ascensor: Oiga, ¿Se tiro usted un pedo? ¡Pues claro! ¿Qué cree, que siempre huelo así?"
        },
        {
            "ID": "47",
            "acu": "Un haragán es sorprendido por su madre leyendo un horóscopo: ¡Aja! ¡Vago!, ahora lees horóscopos. ¡No te entiendo! ¿No me dijiste que me preocupara por mi futuro? "
        },
        {
            "ID": "48",
            "acu": "Acabo de estar con una modelo estupenda: ¡Qué piernas! ¡Qué pechos! ¡Qué trasero! ¿Y de cara? ¿De cara? ¡Joder, es carísima!"
        },
        {
            "ID": "49",
            "acu": "¿Cómo se llaman los hombres operados de vasectomía? Sacarinos, porque endulzan pero no engordan. "
        },
        {
            "ID": "50",
            "acu": "¿En que se parecen los hombres a los cepillos de dientes? En que sin el rabo no sirven para nada. "
        },
        {
            "ID": "51",
            "acu": "¿Cuál es la diferencia entre pelo y cabello? En que el cabello te lo quitas de la cabeza, y el pelo te lo quitas de la boca."
        },
        {
            "ID": "52",
            "acu": "¿Qué entiende un hombre por ayudar en la limpieza de la casa? Levantar los pies cuando su mujer pasa la aspiradora. "
        },
        {
            "ID": "53",
            "acu": "¿Por qué los hombres no pueden coger la enfermedad de las vacas locas? Porque son todos unos cerdos. "
        },
        {
            "ID": "54",
            "acu": "¿Que es una hoja partida por la mitad para un hombre? Un puzzle."
        },
        {
            "ID": "55",
            "acu": " Era una señora tan chiquita, tan chiquita, que en lugar de dar a luz, daba chispas."
        },
        {
            "ID": "56",
            "acu": "Había un país tan pobre, tan pobre, que el arco iris salía en blanco y negro."
        },
        {
            "ID": "57",
            "acu": "Pepe, tu mujer te ha denunciado por malos tratos. Pues ha tenido que ser por escrito porque la boca se la dejé bien hinchada."
        },
        {
            "ID": "58",
            "acu": "A mí antes me perseguían las mujeres. ¿Y por qué ya no? Es que ya no robo bolsos."
        },
        {
            "ID": "59",
            "acu": "Mamá, mamá... Papá quiere asesinar a la sirvienta. Anda, y ¿Por qué dices eso? Es que escuché que él le dijo: “De esta noche no pasas”"
        },
        {
            "ID": "60",
            "acu": "Mamá, mamá... ¿Los chocolates caminan? No, hijo, ¿por qué? Ah, pues entonces me comí una cucaracha!"
        },
        {
            "ID": "61",
            "acu": "Mamá, mamá... ¿La abuela es mecánico? No, ¿por qué? Porque lleva dos horas debajo del coche de papá"
        },
        {
            "ID": "62",
            "acu": "Mamá, mamá... ¿Me dejas tus pastillas anticonceptivas? Pero, que dices hija ¿Para qué las quieres? Es que ya no quiero que los Reyes me traigan más muñecas."
        },
        {
            "ID": "63",
            "acu": "¿En que se parecen los hombres a un ordenador? En que cuando más los necesitas, se les cae el sistema. "
        },
        {
            "ID": "64",
            "acu": "¿Como conseguir que los ojos de un hombre brillen. Metiéndoles una linterna por la oreja. Había una vez una mujer tan gorda, pero tan gorda, que cuando estaba tomando sol en la playa llegó Green Peace y la devolvió al mar."
        },
        {
            "ID": "65",
            "acu": "Se abre el telón y aparece un gitano... Desaparece el telón."
        },
        {
            "ID": "66",
            "acu": "Ponte el pantalón de Cuadritos... Y el pobre de Cuadritos quedo en calzoncillos."
        },
        {
            "ID": "67",
            "acu": "En una misma fiesta alguien dijo: Bailen con gracia... Y la pobre Gracia bailó toda la noche."
        },
        {
            "ID": "68",
            "acu": "¿Cuál es el anticonceptivo más efectivo para la mujer?... Una aspirina... sujeta entre las rodillas. "
        },
        {
            "ID": "69",
            "acu": "Era un hombre tan enano, pero tan enano, que para pasar por debajo de la puerta tenía que subirse a una silla."
        },
        {
            "ID": "70",
            "acu": "El otro día me puse tan borracho, que llegué a casa como Superman. ¿Volando? No, con los calzoncillos encima de los pantalones."
        },
        {
            "ID": "71",
            "acu": "Le dice el cepillo al papel higiénico: A veces pienso que tengo el peor trabajo de todos. Sí, como no, le contesta el papel de baño."
        },
        {
            "ID": "72",
            "acu": "Un amigo a otro: ¿Tú haces siempre el amor con preservativo? Siempre lo hago con preservativo, pero preferiría hacerlo con una mujer. "
        },
        {
            "ID": "73",
            "acu": "El pequeño está jugando en el patio cuando su mamá le grita desde la cocina: \"No juegues en la Tierra...\" …y el niño se fue a la Luna."
        },
        {
            "ID": "74",
            "acu": "Dos amigas están en una fiesta y una le dice a la otra: Que aburrida está la fiesta ¿no? Pues si tía, yo cuando encuentre mis bragas me voy a casa."
        },
        {
            "ID": "75",
            "acu": "Un hombre llega a una panadería y le dice al tendero: Me da dos barras de pan, y si tiene huevos, dos docenas. Y éste le puso 24 barras de pan."
        },
        {
            "ID": "76",
            "acu": "Era tan numerosa esa familia que la cigüeña vivía con ellos."
        },
        {
            "ID": "77",
            "acu": "¿Por qué a los hombres no les entra una cosa por el oído y le sale por el otro? Porque las ondas del sonido no se propagan en el vacío. "
        },
        {
            "ID": "78",
            "acu": "¿En que se parecen los hombres al parchís? En que comen una, y cuentan veinte "
        },
        {
            "ID": "79",
            "acu": "¿Qué es para una mujer un pasillo muy largo?... Un laberinto.Mamá, mamá, (Una cerdita a su madre): ¿porqué tenemos una raja abajo? Por que si la tuvieras arriba serías una alcancía. "
        },
        {
            "ID": "80",
            "acu": "Mamá, mamá... Cuando haces el amor con papá, ¿Le das las gracias? Pues no hija. Entonces, ¿Qué es educación sexual? "
        },
        {
            "ID": "81",
            "acu": "Mamá, mamá... ¿Cual es la definición de paranoico? A, claro, probablemente crees que no lo sé y me quieres pillar ¿verdad?"
        },
        {
            "ID": "82",
            "acu": "Mamá, mamá... ¿Me vas a comprar la bici? ¡Ay, nene! Encima de paralítico, eres tonto."
        },
        {
            "ID": "83",
            "acu": "Mamá, mamá... Cuando me crezcan los deditos... ¿Los puedo volver a meter en el ventilador? "
        },
        {
            "ID": "84",
            "acu": "Camarero ¿Me podria freír un poco más el pollo? Es que se me esta comiendo la ensalada del plato…"
        },
        {
            "ID": "85",
            "acu": "Antes de tener relaciones, una joven reza: Virgen María, tú que concebiste sin pecar, haz que yo peque sin concebir."
        },
        {
            "ID": "86",
            "acu": "¡Niñoooooo, sube ahora mismo! No, que me vuelves a tirar. "
        },
        {
            "ID": "87",
            "acu": "Me comí el helado de menta... y Menta me molió a palos."
        },
        {
            "ID": "88",
            "acu": "Hacía tanto calor que los árboles iban detrás de los perros para que los mearan... "
        },
        {
            "ID": "89",
            "acu": "Mamá, mamá... El bebé se hizo mierda. ¡Caca! se dice caca. No, que se hizo mierda, que se me cayó por la ventana"
        },
        {
            "ID": "90",
            "acu": "Mamá, mamá... En la escuela me dicen mentiroso. Anda cállate, si hace un año que acabaste la escuela. "
        },
        {
            "ID": "91",
            "acu": "Mamá, mamá... Que ya no quiero conocer a mi abuelito. Cállate y sigue escarbando."
        },
        {
            "ID": "92",
            "acu": "Mamá, mamá... Que ya no me gusta mi hermanito. Cállate y sigue comiendo."
        },
        {
            "ID": "93",
            "acu": "El Capitán de la Nave dijo: Suban las velas... y los de abajo se quedaron a oscuras... "
        },
        {
            "ID": "94",
            "acu": "Mi mamá es una rata... Firma: Mikey Mouse."
        },
        {
            "ID": "95",
            "acu": "Pepito le hace la parada a un camión y pregunta: Señor, ¿va para el parque? Sí. Pues que se divierta.Era un hombre tan pero tan alto... que se tropezó un viernes y cayó un domingo."
        },
        {
            "ID": "96",
            "acu": "En un barco: Tierra a la vista... Y Lavista murió enterrado."
        },
        {
            "ID": "97",
            "acu": "Mamá, mamá... ¿Puedo jugar con el abuelo? Bueno, pero después vuelve a enterrarlo ¿De acuerdo? "
        },
        {
            "ID": "98",
            "acu": "Mamá, mamá... ¿El corazón tiene piernas? Nooo ¿Por qué? Porque anoche papá estaba encerrado en el cuarto con la criada y decía: Abre las piernas corazón."
        },
        {
            "ID": "99",
            "acu": "Mamá, mamá... ¡Hay un pedazo de carne en la sopa! ¡Ay, nene!... tu y tu lepra."
        },
        {
            "ID": "100",
            "acu": "Mamá, mamá... Dejé la droga. ¡Gracias a Dios! Sí... pero ahora no me acuerdo donde la puse."
        },
        {
            "ID": "101",
            "acu": "Jaimito, dime los nombres de tres cuadrúpedos: Un perro, un gato y dos gallinas."
        },
        {
            "ID": "102",
            "acu": "Un borracho entra en un bar y dice: Me voy a tirar un pedo, y todos se van al fondo y el borracho dice: Un pedo, no un corner ehh!!!"
        },
        {
            "ID": "103",
            "acu": "Era un hombre tan pequeño, tan pequeño, que no le cabía la menor duda."
        },
        {
            "ID": "104",
            "acu": "Se buscan mujeres con la menstruación, firmado Drácula."
        },
        {
            "ID": "105",
            "acu": "Tengo una noticia buena y otra mala: La buena es que dejado la droga. La mala es que no se donde"
        },
        {
            "ID": "106",
            "acu": "Pepe, cómprame una alfombra. Nada de eso, tú vuelas en escoba, como tu madre."
        },
        {
            "ID": "107",
            "acu": "El inodoro le dice a una bañera: Tan grande y tan llorona. Y la bañera le dice al inodoro: Tan chiquito y tan come caca."
        },
        {
            "ID": "108",
            "acu": "¿Qué hace un leproso tocando la guitarra? Carne picada."
        },
        {
            "ID": "109",
            "acu": "¿Qué le dijo un mosquito a otro? Esta noche vamos a asaltar la Cruz Roja."
        },
        {
            "ID": "110",
            "acu": "Querida, dejé el tabaco. ¡Qué bien! Sí, pero ¡ayúdame a encontrarlo antes de que se queme la casa!"
        },
        {
            "ID": "111",
            "acu": "Era una iglesia tan pequeña, pero tan pequeña, que el cura tenía que dar las hostias de canto.Va un pez y se ahoga. Va una canica y vuelca. Va un caracol y derrapa. Vas tu y piensas."
        },
        {
            "ID": "112",
            "acu": "Maria!!! Hoy te voy ha echar tres casquetes que vas ha flipar... cariño. Pero ¿Tu estas borracho? No, es que vengo con dos amigos..."
        },
        {
            "ID": "113",
            "acu": "En el restaurante: ¿Y como quiere el señor sus huevos? Tu verás, pues con toda mi alma."
        },
        {
            "ID": "114",
            "acu": "¿En qué se parecen los hombres a los pedos? En que te los tiras cuando quieres. "
        },
        {
            "ID": "115",
            "acu": "¿Cuánto tarda un hombre en cambiar un rollo de papel higiénico? No se sabe, nunca lo han hecho. "
        },
        {
            "ID": "116",
            "acu": "¿Qué hay detrás de un hombre inteligente? Una mujer sorprendida."
        },
        {
            "ID": "117",
            "acu": "Papá, papá... ¿cual es la definición de engreído? Que bien que preguntaste, porque soy la mejor persona para responderte."
        },
        {
            "ID": "118",
            "acu": "Papá, papá... ¿Qué es la crisis? Es cuando te gustan el champaña y las mujeres pero sólo te queda gaseosa y tu esposa."
        },
        {
            "ID": "119",
            "acu": "Papá, papá... Hoy el entrenador me dijo que yo era garantía de gol. Qué bien, ¿Jugaste de delantero? No, que va, de portero."
        },
        {
            "ID": "120",
            "acu": "Mamá, mamá... Ya tengo 13 años, por qué no me compras un sujetador. Que no, ya te dije que no Anda, mami, porfa Que no Paco hijo, que te dije que no."
        },
        {
            "ID": "121",
            "acu": "Mamá, mamá... No me esperes a dormir esta noche. Y eso hijo mío, ¿Por qué? Pues porque ya llegué."
        },
        {
            "ID": "122",
            "acu": "Mamá, mamá... ¿Por qué te casaste con papá? Por tu culpa hijo, por tu culpa"
        },
        {
            "ID": "123",
            "acu": "Era una mujer tan fea, tan fea, que tuvo un accidente y quedo mejor...."
        },
        {
            "ID": "124",
            "acu": "Era una mujer tan fea, tan fea, que el medico al nacer dijo: Si llora es niña si no, es un tumor..."
        },
        {
            "ID": "125",
            "acu": "Era una mujer tan fea, tan fea, que se presento a un concurso de feas y no la dejaron participar porque no aceptaban profesionales...."
        },
        {
            "ID": "126",
            "acu": "Era un hombre tan tonto, tan tonto, que vendió la tele para comprarse el dvd"
        },
        {
            "ID": "127",
            "acu": "Dicen que cuando Piscis y Acuario se casan, el matrimonio naufraga.Un fotógrafo tan tacaño que sólo retrataba del cuello para abajo... Para que no le salieran caras."
        },
        {
            "ID": "128",
            "acu": "Lo que ayer nos unía, hoy no se para."
        },
        {
            "ID": "129",
            "acu": "No pasen por los topes... Y los topes no fueron a la fiesta."
        },
        {
            "ID": "130",
            "acu": "Llega uno a un kiosco y pregunta: ¿Hjfhkjhdghlg... pipas? Y le contesta el kiosquero: ¿Una bolsa de qué?"
        },
        {
            "ID": "131",
            "acu": "Una uva pasa y la otra la saluda."
        },
        {
            "ID": "132",
            "acu": "Mamá, mamá... El abuelo se tambalea. Pues dispárale otra vez antes de que escape"
        },
        {
            "ID": "133",
            "acu": "Mamá, mamá... Anda, llévame al circo. No, hijo, si te quieren ver que vengan a casa y paguen."
        },
        {
            "ID": "134",
            "acu": "Mamá, mamá... ¿Por qué celebramos Navidad si estamos en mayo? Pero nene, ¿Crees que con ese cáncer vas a llegar a fin de año?"
        },
        {
            "ID": "135",
            "acu": "Mamá, mamá... En el colegio hay un nene que me dice mariquita. ¿Y por qué no le pegas? ¡Ay, es que es tan lindo! "
        },
        {
            "ID": "136",
            "acu": "Mamá, mamá... ¿Puedo ir a una fiesta de 15 años? No, nene, es demasiado larga."
        },
        {
            "ID": "137",
            "acu": "Mamá, mamá... En la escuela me dicen hijo de perra. ¡Guaaau!"
        },
        {
            "ID": "138",
            "acu": "Mamá, mamá... En la escuela me dicen cebolla. Anda vete, que me vas a hacer llorar."
        },
        {
            "ID": "139",
            "acu": "Un cubano a otro: Oye ¿Tu sabes quien es Santa Claus? Pues Papá Noé. Pué mamá tampoco."
        },
        {
            "ID": "140",
            "acu": "Se pusieron todos contra la pared, y pared perdió el partido."
        },
        {
            "ID": "141",
            "acu": "Que me parta un rayo (Un Siamés)"
        },
        {
            "ID": "142",
            "acu": "Vamos por partes (Jack el destripador)"
        },
        {
            "ID": "143",
            "acu": "Tengo todos mis hijos de apellido distinto (Arturo Distinto Pérez) "
        },
        {
            "ID": "144",
            "acu": "Hasta mañana si yo quiero (Dios)Oiga, ¿antes no habían unos cuernos detrás de la barra? ¡No, antes había aquí un espejo!"
        },
        {
            "ID": "145",
            "acu": "Papá, papá, ¿Sabes dónde están los Pirineos? Pregúntale a tu madre que es la que lo guarda todo."
        },
        {
            "ID": "146",
            "acu": "Hace 17 años que estoy casado, y todavía quiero a la misma mujer, ¿No es maravilloso? Si, pero ¡Procure que su esposa no se entere nunca!"
        },
        {
            "ID": "147",
            "acu": "Era un hombre tan y tan grande que se tropezó un lunes y cayó un martes."
        },
        {
            "ID": "148",
            "acu": "Tienes menos futuro que un enfermo de Parkinson robando panderetas."
        },
        {
            "ID": "149",
            "acu": "¿En que se diferencia un hombre a un camión de basura? En la matrícula. "
        },
        {
            "ID": "150",
            "acu": "¿En que se parecen los hombres a las escobas? en que sin el palo no sirven para nada "
        },
        {
            "ID": "151",
            "acu": "¿En que se parecen los hombres a un peluche? En que solo sirve para adornar la cama. "
        },
        {
            "ID": "152",
            "acu": "Mi cocinera nueva es un sol. ¿Guisa bien? No, lo quema todo."
        },
        {
            "ID": "153",
            "acu": "Era una mujer tan pero tan bajita que en lugar de dar a luz daba chispas"
        },
        {
            "ID": "154",
            "acu": "Era una niña tan fea, tan fea, tan fea, que en lugar de que su mamá diera a luz, dio un apagón."
        },
        {
            "ID": "155",
            "acu": "Se le pincha el coche a Drácula y le dice a su ayudante: Tráeme el desarmador. ¡No, el de cruz no! "
        },
        {
            "ID": "156",
            "acu": "Un caníbal va en un avión, y le pregunta la azafata: ¿Le traigo el menú? No, mejor tráigame la lista de los pasajeros."
        },
        {
            "ID": "157",
            "acu": "¿Cómo se escribe? ¿Durmiendo o dormiendo? Pos ninguna de las dos: se escribe despierto."
        },
        {
            "ID": "158",
            "acu": "Había una vez una Iglesia tan grande, tan grande, que el cura tenía que repartir la hostia en moto."
        },
        {
            "ID": "159",
            "acu": "Un ciempiés mira pasar una ciempiés: Mamacita, qué piernas... qué piernas... qué piernas... "
        },
        {
            "ID": "160",
            "acu": "Era un hombre tan honrado, pero tan honrado, que cuando encontró empleo lo devolvió.En clase de castellano la maestra pregunta: María está disfrutando, a ver, ¿Dónde está el sujeto? Pues encima de ella, maestra. "
        },
        {
            "ID": "161",
            "acu": "Lo malo de ser mujer esquimal, es que pasas una noche con tu novio y al día siguiente te puedes levantar embarazada de 6 meses."
        },
        {
            "ID": "162",
            "acu": "¿Por qué una mujer no puede ser guapa e inteligente? Porque sería un hombre."
        },
        {
            "ID": "163",
            "acu": "¿Cómo hacer feliz a una mujer el sábado? Contándole un chiste el miércoles. "
        },
        {
            "ID": "164",
            "acu": "Mamá, mamá... Si Dios nos da de comer, la cigüeña trae los niños de Paris y los Reyes magos los regalos el 6 de enero, ¿Se puede saber para que sirve papá?"
        },
        {
            "ID": "165",
            "acu": "La diferencia entre hacer el amor por un precio y hacer el amor gratis, es que gratis, por lo general, es mucho más caro."
        },
        {
            "ID": "166",
            "acu": "¿Porque son mejores las pilas que los hombres? Al menos las pilas tienen un lado positivo "
        },
        {
            "ID": "167",
            "acu": "Mamá, mamá... ¿Por qué me dicen “El pies grandes” en el barrio? No sé, nene, es igual ¿Guardaste ya los zapatos en el garaje? "
        },
        {
            "ID": "168",
            "acu": "¿Como volver a un hombre loco en la cama? Escondiéndole el mando a distancia de la tele. "
        },
        {
            "ID": "169",
            "acu": "¿Qué logra ver una mujer si mira a través de la frente de un hombre? La nuca, porque entre la frente y la nuca no tienen nada "
        },
        {
            "ID": "170",
            "acu": "¿Que pasa si un hombre se come un mosquito? Que tiene más cerebro en el estomago que en la cabeza"
        },
        {
            "ID": "171",
            "acu": "¿Por qué hay mas gays que lesbianas? Porque ni a ellos les gusto ser hombres"
        },
        {
            "ID": "172",
            "acu": "¿Cual es la diferencia entre disolución y solución? Una disolución es meter a un hombre en la bañera llena de ácido y que se disuelva y una solución seria meterlos a todos. "
        },
        {
            "ID": "173",
            "acu": "¿En que se parecen los hombres a las pizzas? En que los llamas por teléfono y a los 15 minutos ya los tienes en la puerta de tu casa bien calentitos. "
        },
        {
            "ID": "174",
            "acu": "¿En que se parecen los hombres a una pelota de frontón? En que entre mas fuerte les pegues mas rápido regresan. "
        },
        {
            "ID": "175",
            "acu": "¿Cuál es la última botella que abre una mujer en una fiesta? La de Fairy.  "
        },
        {
            "ID": "176",
            "acu": " \t"
        },
        {
            "ID": "177",
            "acu": "Hijo, ¿Ha llamado ya algún idiota? No papá, tú eres el primero."
        },
        {
            "ID": "178",
            "acu": "Era una familia tan pobre, pero tan pobre, que no tenían ni hambre."
        },
        {
            "ID": "179",
            "acu": "¡Camarero, por favor, quite el dedo de mi filete! Bueno, bueno, pero si sevuelve a caer, no me eche la culpa."
        },
        {
            "ID": "180",
            "acu": "Dos amigos en la ópera: Este si que es un cantante de primera fila. Estoy de acuerdo. ¡En la segunda fila no se le oye!"
        },
        {
            "ID": "181",
            "acu": "Camarero, ¡Esta sopa tiene gusto a insecticida! Bueno, ¿entonces? ¡Cuando encuentra moscas también se queja!"
        },
        {
            "ID": "182",
            "acu": "¡Camarero, ya le he pedido cien veces un vaso de agua! Si, ahora mismo: ¡Cien vasos de agua para el señor! "
        },
        {
            "ID": "183",
            "acu": "¿Sabes que cada hombre que hace el amor con mi mujer se queda sordo? ¿Que? "
        },
        {
            "ID": "184",
            "acu": "¿Qué es cuando un hombre dice cochinadas a una mujer? Acoso sexual. ¿Y cuando una mujer dice cochinadas a un hombre? Cincuenta euros 20 minutos"
        },
        {
            "ID": "185",
            "acu": "¿Qué hacen las mujeres después de aparcar?... Darse un paseo hasta la acera. "
        },
        {
            "ID": "186",
            "acu": "¿Por qué las mujeres no pueden ser curas?... Por el secreto de confesión."
        },
        {
            "ID": "187",
            "acu": "¿Qué tienen las mujeres una vez al mes y que les dura 3 ó 4 días?... El sueldo del marido. "
        },
        {
            "ID": "188",
            "acu": "¿Por qué dicen que algunas mujeres son unas brujas?... Porque levantan cosas sin tocarlas. "
        },
        {
            "ID": "189",
            "acu": "¿En qué se parece una mujer a una gasolinera?... En que tienen de cintura para abajo super, de cintura al cuello normal, y de cuello para arriba, sin plomo."
        },
        {
            "ID": "190",
            "acu": "¿En qué se parece una mujer y un clinex?... En que los dos son de usar y tirar."
        },
        {
            "ID": "191",
            "acu": "¿En qué se parecen los pechos de las mujeres y los dibujos animados?... En que están hechos para niños y entretienen a los mayores."
        },
        {
            "ID": "192",
            "acu": "Dos amigos de la infancia: Oye, ¿tu te acostaste con tu mujer antes de casarte? Yo no, ¿y tu? Hombre, yo no sabía que te ibas a casar con ella.Por qué los de Lepe, en invierno, ponen las manzanas en la ventana? Porque hace un frío que pela…"
        },
        {
            "ID": "193",
            "acu": "¡Camarero! He encontrado un pelo en la sopa y no es mío. Esta bien, démelo, lo guardaremos por si vienen a reclamarlo."
        },
        {
            "ID": "194",
            "acu": "Esto es una madre que abre la nevera y se encuentra a su hijo y le dice: Hijo ¿que haces ahí? !Es que papá me ha dicho que soy la leche!"
        },
        {
            "ID": "195",
            "acu": "Un periodista le pregunta a un político: ¿Cómo hace usted para tener la conciencia limpia? No la uso nunca."
        },
        {
            "ID": "196",
            "acu": "¿Qué puedo hacer con mis pecados, señor cura? Ora. Las cuatro y cuarto, pero ¿Qué puedo hacer con mis pecados? "
        },
        {
            "ID": "197",
            "acu": "¿Qué hacemos los Españoles cuando España gana un mundial? …Pues apagar la PLAY"
        },
        {
            "ID": "198",
            "acu": "A una fiesta de puntos llegó una coma. Todos la vieron extrañados y la coma dijo: ¿Tengo el pelo muy largo?"
        },
        {
            "ID": "199",
            "acu": "Padre, he cometido el pecado de la carne. Es grave, hijo mío. ¿Cuántas veces? ¡Padre, yo he venido a confesarme no a fanfarronear!"
        },
        {
            "ID": "200",
            "acu": "Mamá, mamá... Los fideos se están pegando. Déjalos que se maten."
        },
        {
            "ID": "201",
            "acu": "Un señor va a buscar a su hijo al colegio: ¿Papi, de donde vienen los niños? De la escuela, hijito. "
        },
        {
            "ID": "202",
            "acu": "¿En qué se parecen los hombres a los caracoles? En que los dos son rastreros, babosos y llevan cuernos. "
        },
        {
            "ID": "203",
            "acu": "¿Qué es un grano en el culo de una mujer?... Un tumor cerebral. "
        },
        {
            "ID": "204",
            "acu": "Mamá, mamá... ¡Que bien! Acabo de tener mi primera experiencia sexual Bueno, ven hijo, siéntate y cuéntamelo todo. Ahora no mamá, todavía me duele el trasero"
        },
        {
            "ID": "205",
            "acu": "Mamá, mamá... Me corté un dedito. Ponte una tirita, entonces. ¡Pero si es que no lo encuentro!"
        },
        {
            "ID": "206",
            "acu": "Mamá, mamá... ¿Es verdad que descendemos de los monos? No sé, hijo... tu padre nunca quiso presentarme a su familia."
        },
        {
            "ID": "207",
            "acu": "Mamá, mamá... ¿Qué significa cuando en tu ordenador me sale “Formateando Disco C”? \t"
        },
        {
            "ID": "208",
            "acu": "Mamá, mamá... ¿Por qué das saltos encima de papá? Pues… para desinflarlo. Pues no te esfuerces porque después la vecina soplando lo vuelve a inflar."
        },
        {
            "ID": "209",
            "acu": "Mamá, tengo un grave problema: no quiero ir a la escuela. Mira hijo, debes ir por tres grandes razones: porque tienes la obligación, porque tienes 45 años y porque eres el director."
        },
        {
            "ID": "210",
            "acu": "Mamá, mamá... Mis zapatos nuevos tienen un agujero. ¿Estás loco, cómo van a tener un agujero? Sí, por donde meto el pie."
        },
        {
            "ID": "211",
            "acu": "Unos enanos están reunidos en un bar. En eso entra un borracho y dice: ¡Caramba, quien a desmontao el futbolín!"
        },
        {
            "ID": "212",
            "acu": "Era un bebe tan feo pero tan feo, que su mamá en vez de darle el pecho, le daba la espalda."
        },
        {
            "ID": "213",
            "acu": "¿Qué le dijo un muslo a otro muslo? Parece que en casa de la peluda hay fiesta porque por ahí va un calvo con dos maracas."
        },
        {
            "ID": "214",
            "acu": "Era un hombre tan largo, tan largo... que se comió un yogur y cuando llegó al estómago ya había caducado."
        },
        {
            "ID": "215",
            "acu": "¡Ya me enteré que ha estado haciendo apuestas en la oficina! ¡Le apuesto 100 euros a que no es cierto!"
        },
        {
            "ID": "216",
            "acu": "¡No sé lo que haríamos sin usted en esta empresa, pero vamos a probarlo!"
        },
        {
            "ID": "217",
            "acu": "Era un tío tan guarro, tan guarro, que se lavó las manos y se encontró un reloj."
        },
        {
            "ID": "218",
            "acu": "Telepizza buenas tardes. Le atiende María Fernandez ¿qué desea? Magdalenas, ¿Tu que crees?."
        },
        {
            "ID": "219",
            "acu": "Anuncio Clasificado: Cambio lindo perrito Doberman por mano ortopédica."
        },
        {
            "ID": "220",
            "acu": "Este era un niño con la boca tan, pero tan, pero tan chiquita, que para decir tres tenía que decir uno, uno, uno."
        },
        {
            "ID": "221",
            "acu": "Horrible: que a tu mujer se la lleve una ola en la playa. Horripilante: que el mar te la devuelva."
        },
        {
            "ID": "222",
            "acu": "Un chiste corto y flojo: Un enano con diarrea."
        },
        {
            "ID": "223",
            "acu": "Había una vez una mujer tan gorda pero tan gorda... que cuando se caia de la cama, se caía por los dos lados.Era un niño tan feo tan feo que le pregunto a su madre: Mama, mama, ¿me quieres? Su madre: Si...pero solo como amigos ehh!!!"
        },
        {
            "ID": "224",
            "acu": "Era un tío tan gafe, pero tan gafe, que se sentó en un pajar y ¡se clavó la aguja!"
        },
        {
            "ID": "225",
            "acu": "¿Porque el hombre no cierra la piernas al sentarse? Porque se le aplasta el cerebro."
        },
        {
            "ID": "226",
            "acu": "Era un hombre tan gordo, pero tan gordo, que se tumbaba en la cama y se caía por los dos lados a la vez."
        },
        {
            "ID": "227",
            "acu": "¿Por qué una mujer se conforma con hacer un puzzle en 6 meses? Porque en la caja ponía de dos a tres años."
        },
        {
            "ID": "228",
            "acu": "Un grupo de pijos en el zoo. Ven a un grupo de cocodrilos y uno grita: !!Mar un lacaste!!"
        },
        {
            "ID": "229",
            "acu": "Mi marido es tocólogo. Pues el mío es meteorólogo. ¡Qué suerte tienen algunas!"
        },
        {
            "ID": "230",
            "acu": "El novio a la novia: ¿Sabes lo que estoy pensando cariño? La novia: Pero qué guarro eres…"
        },
        {
            "ID": "231",
            "acu": "A la salida de un cine están dos pulgas y una dice a la otra: ¿Nos vamos a pie o esperamos un perro? "
        },
        {
            "ID": "232",
            "acu": "Suena el teléfono: ¿Hola? Hola, ¿es aquí donde lavan ropa? No. Pues si que son guarros"
        },
        {
            "ID": "233",
            "acu": "Un amigo a otro: Pepe, ¿Te gusta eso de hacer tríos? Pues si, todo es probar Pues corre para tu casa, que ya solo faltas tú"
        },
        {
            "ID": "234",
            "acu": "Aviso clasificado: Busco suegra y perro. Recompensa por el perro."
        },
        {
            "ID": "235",
            "acu": "Mamá, mamá... ¿Cómo es que tu eres blanca, mi papá es negro y yo soy de piel amarilla? Ay, hijito, si supieras qué fiesta hubo aquel día. ¡Deberías alegrarte de no ladrar!"
        },
        {
            "ID": "236",
            "acu": "¿En tu colegio existe problema de drogas? Sí, no se encuentran fácil."
        },
        {
            "ID": "237",
            "acu": "Antes sufría de amnesia, ahora no me acuerdo."
        },
        {
            "ID": "238",
            "acu": "Arrasemos la ciudad sin piedad y Piedad no arraso la ciudad"
        }
    ]
}